import './../styles/aboutUs.css'

const AboutUs = () => {
    return ( 
        <>
            <div id="about-us">
                <h2>Добро пожаловать в регистратуру поликлиники!</h2>
                <p>
                Здесь вы найдете все необходимые услуги для поддержания вашего здоровья и благополучия. Наша поликлиника предлагает широкий спектр медицинских услуг, от профилактики и диагностики до лечения и реабилитации.
                </p>
                <p>
                Мы гордимся нашей командой высококвалифицированных врачей, медицинских сестер и сотрудников, которые стремятся обеспечить вам уход высочайшего качества. Наш приоритет - ваше здоровье и комфорт, поэтому мы стараемся создать дружественную и заботливую атмосферу, где каждый пациент чувствует себя в безопасности и уверенности.
                </p>
                <p>
                Наша цель - предоставить вам всю необходимую информацию и помощь, чтобы вы могли принимать осознанные решения о своем здоровье. На нашем сайте вы найдете полезные статьи, советы и рекомендации, чтобы помочь вам ведение здорового образа жизни.
                </p>
            </div>
        </>
     );
}
 
export default AboutUs;